{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": true, "oov_token": null, "document_count": 100000, "word_counts": "{\"y\": 22462, \"r\": 32144, \"t\": 27979, \"z\": 15051, \"u\": 27227, \"a\": 67222, \"b\": 17711, \"4\": 25432, \"7\": 22317, \"6\": 22500, \"e\": 46579, \"d\": 23680, \"n\": 35743, \"9\": 29532, \"j\": 16313, \"c\": 21465, \"1\": 57560, \"g\": 20889, \"k\": 22559, \"p\": 18439, \"s\": 31414, \"i\": 41186, \"m\": 29856, \"2\": 41934, \"0\": 37491, \"5\": 25394, \"v\": 13885, \"x\": 12139, \"q\": 12891, \"o\": 41484, \"3\": 31978, \"w\": 16203, \"l\": 27179, \"h\": 19561, \"8\": 23904, \"f\": 13604, \"?\": 74, \".\": 964, \"-\": 420, \"*\": 283, \"^\": 56, \"$\": 191, \"_\": 416, \" \": 155, \"=\": 43, \"&\": 90, \"%\": 59, \"#\": 187, \"@\": 813, \"\\u00fa\": 14, \"!\": 312, \"/\": 139, \")\": 56, \"(\": 59, \"+\": 111, \"{\": 7, \"\\u00b4\": 1, \"\\u00b1\": 25, \"~\": 14, \"]\": 22, \";\": 44, \"<\": 8, \"[\": 17, \">\": 14, \"\\u00e4\": 10, \"}\": 4, \"\\u00f1\": 1, \"\\u00ab\": 1, \"\\\\\": 7, \"\\u0192\": 1, \"\\u001c\": 1, \"|\": 5, \"\\u00fe\": 6, \"\\u00fd\": 1, \"\\\"\": 3, \"\\u00e1\": 1, \"\\u00bb\": 1, \"\\u0081\": 1, \"\\u2021\": 1, \"\\u00b3\": 5, \"\\u00b7\": 1, \"\\u008d\": 1, \"\\u00f4\": 1, \"\\u00ef\": 1}", "word_docs": "{\"u\": 23715, \"t\": 24390, \"r\": 28657, \"4\": 21972, \"7\": 19062, \"a\": 49661, \"z\": 13144, \"b\": 15942, \"y\": 19513, \"6\": 18929, \"n\": 30705, \"j\": 14647, \"k\": 19936, \"d\": 20814, \"c\": 19099, \"g\": 18332, \"1\": 46871, \"e\": 37421, \"p\": 16525, \"9\": 23482, \"i\": 34729, \"s\": 27005, \"0\": 27447, \"2\": 35261, \"m\": 25811, \"5\": 21398, \"v\": 12735, \"x\": 10751, \"q\": 10824, \"o\": 33674, \"3\": 27716, \"w\": 14218, \"l\": 23571, \"h\": 17809, \"8\": 20276, \"f\": 12273, \"?\": 47, \".\": 729, \"-\": 332, \"*\": 196, \"$\": 143, \"^\": 44, \" \": 112, \"=\": 37, \"_\": 351, \"%\": 54, \"@\": 700, \"#\": 163, \"&\": 75, \"\\u00fa\": 12, \"!\": 256, \"/\": 95, \"(\": 54, \")\": 51, \"+\": 94, \"{\": 7, \"\\u00b4\": 1, \"\\u00b1\": 24, \"~\": 11, \"]\": 19, \";\": 35, \"<\": 8, \"[\": 17, \">\": 13, \"\\u00e4\": 9, \"}\": 4, \"\\u00f1\": 1, \"\\u00ab\": 1, \"\\\\\": 4, \"\\u0192\": 1, \"|\": 4, \"\\u001c\": 1, \"\\u00fe\": 6, \"\\u00fd\": 1, \"\\\"\": 2, \"\\u00e1\": 1, \"\\u00bb\": 1, \"\\u0081\": 1, \"\\u2021\": 1, \"\\u00b3\": 3, \"\\u00b7\": 1, \"\\u008d\": 1, \"\\u00f4\": 1, \"\\u00ef\": 1}", "index_docs": "{\"15\": 23715, \"14\": 24390, \"9\": 28657, \"17\": 21972, \"24\": 19062, \"1\": 49661, \"32\": 13144, \"29\": 15942, \"23\": 19513, \"22\": 18929, \"8\": 30705, \"30\": 14647, \"21\": 19936, \"20\": 20814, \"25\": 19099, \"26\": 18332, \"2\": 46871, \"3\": 37421, \"28\": 16525, \"13\": 23482, \"6\": 34729, \"11\": 27005, \"7\": 27447, \"4\": 35261, \"12\": 25811, \"18\": 21398, \"33\": 12735, \"36\": 10751, \"35\": 10824, \"5\": 33674, \"10\": 27716, \"31\": 14218, \"16\": 23571, \"27\": 17809, \"19\": 20276, \"34\": 12273, \"49\": 47, \"37\": 729, \"39\": 332, \"42\": 196, \"43\": 143, \"52\": 44, \"45\": 112, \"55\": 37, \"40\": 351, \"50\": 54, \"38\": 700, \"44\": 163, \"48\": 75, \"59\": 12, \"41\": 256, \"46\": 95, \"51\": 54, \"53\": 51, \"47\": 94, \"64\": 7, \"71\": 1, \"56\": 24, \"60\": 11, \"57\": 19, \"54\": 35, \"63\": 8, \"58\": 17, \"61\": 13, \"62\": 9, \"69\": 4, \"72\": 1, \"73\": 1, \"65\": 4, \"74\": 1, \"67\": 4, \"75\": 1, \"66\": 6, \"76\": 1, \"70\": 2, \"77\": 1, \"78\": 1, \"79\": 1, \"80\": 1, \"68\": 3, \"81\": 1, \"82\": 1, \"83\": 1, \"84\": 1}", "index_word": "{\"1\": \"a\", \"2\": \"1\", \"3\": \"e\", \"4\": \"2\", \"5\": \"o\", \"6\": \"i\", \"7\": \"0\", \"8\": \"n\", \"9\": \"r\", \"10\": \"3\", \"11\": \"s\", \"12\": \"m\", \"13\": \"9\", \"14\": \"t\", \"15\": \"u\", \"16\": \"l\", \"17\": \"4\", \"18\": \"5\", \"19\": \"8\", \"20\": \"d\", \"21\": \"k\", \"22\": \"6\", \"23\": \"y\", \"24\": \"7\", \"25\": \"c\", \"26\": \"g\", \"27\": \"h\", \"28\": \"p\", \"29\": \"b\", \"30\": \"j\", \"31\": \"w\", \"32\": \"z\", \"33\": \"v\", \"34\": \"f\", \"35\": \"q\", \"36\": \"x\", \"37\": \".\", \"38\": \"@\", \"39\": \"-\", \"40\": \"_\", \"41\": \"!\", \"42\": \"*\", \"43\": \"$\", \"44\": \"#\", \"45\": \" \", \"46\": \"/\", \"47\": \"+\", \"48\": \"&\", \"49\": \"?\", \"50\": \"%\", \"51\": \"(\", \"52\": \"^\", \"53\": \")\", \"54\": \";\", \"55\": \"=\", \"56\": \"\\u00b1\", \"57\": \"]\", \"58\": \"[\", \"59\": \"\\u00fa\", \"60\": \"~\", \"61\": \">\", \"62\": \"\\u00e4\", \"63\": \"<\", \"64\": \"{\", \"65\": \"\\\\\", \"66\": \"\\u00fe\", \"67\": \"|\", \"68\": \"\\u00b3\", \"69\": \"}\", \"70\": \"\\\"\", \"71\": \"\\u00b4\", \"72\": \"\\u00f1\", \"73\": \"\\u00ab\", \"74\": \"\\u0192\", \"75\": \"\\u001c\", \"76\": \"\\u00fd\", \"77\": \"\\u00e1\", \"78\": \"\\u00bb\", \"79\": \"\\u0081\", \"80\": \"\\u2021\", \"81\": \"\\u00b7\", \"82\": \"\\u008d\", \"83\": \"\\u00f4\", \"84\": \"\\u00ef\"}", "word_index": "{\"a\": 1, \"1\": 2, \"e\": 3, \"2\": 4, \"o\": 5, \"i\": 6, \"0\": 7, \"n\": 8, \"r\": 9, \"3\": 10, \"s\": 11, \"m\": 12, \"9\": 13, \"t\": 14, \"u\": 15, \"l\": 16, \"4\": 17, \"5\": 18, \"8\": 19, \"d\": 20, \"k\": 21, \"6\": 22, \"y\": 23, \"7\": 24, \"c\": 25, \"g\": 26, \"h\": 27, \"p\": 28, \"b\": 29, \"j\": 30, \"w\": 31, \"z\": 32, \"v\": 33, \"f\": 34, \"q\": 35, \"x\": 36, \".\": 37, \"@\": 38, \"-\": 39, \"_\": 40, \"!\": 41, \"*\": 42, \"$\": 43, \"#\": 44, \" \": 45, \"/\": 46, \"+\": 47, \"&\": 48, \"?\": 49, \"%\": 50, \"(\": 51, \"^\": 52, \")\": 53, \";\": 54, \"=\": 55, \"\\u00b1\": 56, \"]\": 57, \"[\": 58, \"\\u00fa\": 59, \"~\": 60, \">\": 61, \"\\u00e4\": 62, \"<\": 63, \"{\": 64, \"\\\\\": 65, \"\\u00fe\": 66, \"|\": 67, \"\\u00b3\": 68, \"}\": 69, \"\\\"\": 70, \"\\u00b4\": 71, \"\\u00f1\": 72, \"\\u00ab\": 73, \"\\u0192\": 74, \"\\u001c\": 75, \"\\u00fd\": 76, \"\\u00e1\": 77, \"\\u00bb\": 78, \"\\u0081\": 79, \"\\u2021\": 80, \"\\u00b7\": 81, \"\\u008d\": 82, \"\\u00f4\": 83, \"\\u00ef\": 84}"}}